[
{
    "id": 503,
    "marker": 4,
    "title": "細胞たち研究開発中",
    "title_en": "CELLS in Progress",
    "title_pron": "サイボウタチケンキュウカイハツチュウ",
    "description": {
        "short_distance": 0,
        "long_distance": 2.5,
        "message": "ここは「くらべる幹細胞」という展示です。正面に大きな２面のパネルと映像があり、実際の顕微鏡がケースの中に展示されています。\n幹細胞とは「分裂して増える能力と、体のさまざまな部位の細胞になる能力」をもった細胞です。\n幹細胞を研究することで、治療法のない病気の解明や、新しい薬の開発に役立てることができます。\nまた、病気になった細胞を、幹細胞からつくった元気な細胞と入れ替える「再生治療」が可能になります。\n\n左に5メートル進んでください。",
        "message_en": "",
        "message_pron": "ここは「くらべるカンサイボウ」という展示です。正面に大きな２面のパネルと映像があり、実際の顕微鏡がケースの中に展示されています。カンサイボウとは「分裂して増える能力と、体のさまざまな部位の細胞になる能力」をもった細胞です。カンサイボウを研究することで、治療法のない病気の解明や、新しい薬の開発に役立てることができます。また、病気になった細胞を、カンサイボウからつくった元気な細胞と入れ替える「再生治療」が可能になります。。。左に5メートル進んでください。",
    },
},
{
    "id": 507,
    "marker": 8,
    "title": "細胞たち研究開発中",
    "title_en": "CELLS in Progress",
    "title_pron": "サイボウタチケンキュウカイハツチュウ",
    "guide_to_here": {
        "short_distance": 2.2,
        "long_distance": 6,
        "message": "%@先。正面の壁。展示パネルがあります。",
        "message_en": "%@ ahead. Front wall. There are display panels.",
        "message_pron": "%@先。正面の壁。展示パネルがあります。",
    },
    "description": {
        "short_distance": 0,
        "long_distance": 2,
        "message":"ここから「あなたと細胞のストーリー」という展示が始まります。\n壁に沿って約8メートルにわたって続きます。\n一つ目は「はじまりはひとつの細胞から。」という映像展示です。\n 細胞は、生命活動の基本単位です。「生きている」という状態の、もっとも小さな姿が細胞です。あなたは受精卵という、たった一つの細胞からはじまりました。\n両親の遺伝子を引きついだ受精卵は、「体の全ての細胞になれる」特別な細胞です。受精卵が分裂し数を増やしていくうちに、細胞ごとに異なる遺伝子がはたらき、体がつくられはじめます。そして今、40兆ほどの細胞があなたの体をかたちづくり、あなたを生かしています。\n\n右に３メートル進んでください。",
        "message_en": "",
        "message_pron": "ここから「あなたと細胞のストーリー」という展示が始まります。壁に沿って約8メートルにわたって続きます。一つ目は「はじまりはひとつの細胞から。」という映像展示です。 細胞は、生命活動の基本単位です。「生きている」という状態の、もっとも小さな姿が細胞です。あなたは受精卵という、たった一つの細胞からはじまりました。両親の遺伝子を引きついだ受精卵は、「体の全ての細胞になれる」特別な細胞です。受精卵が分裂し数を増やしていくうちに、細胞ごとに異なる遺伝子がはたらき、体がつくられはじめます。そして今、40チョウほどの細胞があなたの体をかたちづくり、あなたを生かしています。。。\n右に３メートル進んでください。",
    },
},
{
    "id": 510,
    "marker": 8,
    "title": "細胞たち研究開発中",
    "title_en": "CELLS in Progress",
    "title_pron": "サイボウタチケンキュウカイハツチュウ",
    "guide_to_here": {
        "short_distance": 1.2,
        "long_distance": 6,
        "message": "%@先。正面の壁にさわることができる展示パネルがあります。",
        "message_en": "%@ ahead. There is an exhibition panel on the front wall that you can touch.",
        "message_pron": "%@先。正面の壁にさわることができる展示パネルがあります。",
    },
    "description": {
        "short_distance": 0,
        "long_distance": 1,
        "message":"ここは「あなたの体ができるまで」という展示です。\n受精卵から胎児への成長を模型に触りながら学べます。腰の高さにある棚には、胎児の実寸模型が7つの円形スペースに並べられています。\nまず、左端の受精卵を触ってみましょう。直径は約160マイクロメートルです。\n次はその右の19日後の胎児。赤血球の元となる細胞が出現します。\n更に右の28日後の胎児では、目と脳を作る細胞が出始めます。\n40日後の胎児では、腕や脚の細胞が形成され始めます。\n44日後の胎児では、肺などの器官が形成され始めます。\n50日後の胎児では、大まかな体の形ができていますが、細胞や組織は未成熟です。ここから約30週間かけて、体が完成します。\n56日後の胎児は、50日後と比べて著しく成長しています。\n目の高さの壁には、受精から約32週間の胎児の模型があります。この胎児は受精から約32週間で、幹細胞によって新しい細胞が作られ、体が成長します。細胞は「分化」し、血液細胞や眼細胞など特定の機能を持つようになります。受精から約56日で体の形が、38週間で臓器が完成し、あなたが生まれます。ナビ: 展示を見終わったら、壁沿いに右へ進んでください。",
        "message_en": "",
        "message_pron":"ここは「あなたの体ができるまで」という展示です。受精卵から胎児への成長をモケイに触りながら学べます。腰の高さにある棚には、胎児の実寸モケイが7つの円形スペースに並べられています。まず、左端の受精卵を触ってみましょう。直径は約160マイクロメートルです。。。。。次はその右の19日後の胎児。赤血球の元となる細胞が出現します。。。。。更に右の28日後の胎児では、目と脳を作る細胞が出始めます。。。。。40日後の胎児では、腕や脚の細胞が形成され始めます。。。。。44日後の胎児では、肺などの器官が形成され始めます。。。。。50日後の胎児では、大まかな体の形ができていますが、細胞や組織はミセイジュクです。ここから約30週間かけて、体が完成します。。。。。56日後の胎児は、50日後と比べて著しく成長しています。。。。。目の高さの壁には、受精から約32週間の胎児のモケイがあります。この胎児は受精から約32週間で、カンサイボウよって新しい細胞が作られ、体が成長します。細胞は「分化」し、血液細胞や眼細胞など特定の機能を持つようになります。受精から約56日で体の形が、38週間で臓器が完成し、あなたが生まれます。。。展示を見終わったら、壁沿いに右へ進んでください。",
    },
},
]
