[
{
    "id": 503,
    "marker": 4,
    "title": "細胞たち研究開発中",
    "title_en": "CELLS in Progress",
    "title_pron": "サイボウタチケンキュウカイハツチュウ",
    "description": {
        "short_distance": 0,
        "long_distance": 2.5,
        "message": "ここは幹細胞の展示です。正面に大きな2面のパネルと映像があり、実際の顕微鏡がケースの中に展示されています。\n幹細胞とは「分裂して増える能力と、体のさまざまな部位の細胞になる能力」をもった細胞です。\n幹細胞を研究することで、治療法のない病気の解明や、新しい薬の開発に役立てることができます。\nまた、病気になった細胞を、幹細胞からつくった元気な細胞と入れ替える「再生治療」が可能になります。\n\n左に5メートル進んでください。",
        "message_en": "",
        "message_pron": "ここはカンサイボウの展示です。正面に大きな2面のパネルと映像があり、実際の顕微鏡がケースの中に展示されています。\nカンサイボウとは「分裂して増える能力と、体のさまざまな部位の細胞になる能力」をもった細胞です。\nカンサイボウを研究することで、治療法のない病気の解明や、新しい薬の開発に役立てることができます。\nまた、病気になった細胞を、カンサイボウからつくった元気な細胞と入れ替える「再生治療」が可能になります。。。\n左に5メートル進んでください。",
    },
    "description_detail": {
        "message": "幹細胞には三種類あります。\n\n体性幹細胞。\n\n体の中に元々ある幹細胞で、「新しい細胞をつくる能力」をもっています。傷ついたり、古くなった細胞を入れ替えたり、病気やケガで失われた細胞を補います。1965年から始まった骨髄移植では、ドナーの体性幹細胞を患者に移植する方法がとられています。自分自身の細胞を使うことで、拒絶反応が少ない治療も可能です。体性幹細胞では、分化できる細胞の種類が限定されます。また、細胞の種類によって、取り出しやすさや、取り出せる細胞の数、新しい細胞をつくる能力に違いがあります。\n\nES細胞。\n\n胚性幹細胞とも呼ばれます。\n受精後、しばらく成長した受精卵からとった幹細胞で、「無限に増えて、さまざまな細胞になることができる能力(多能性)」をもっています。ヒトでは1998年に初めて培養に成功しました。体性幹細胞と比べて、体中の細胞をつくることができます。ES細胞では、主に不妊治療で不要となった受精卵からつくります。そのため、材料となる細胞が限られるので、細胞の周りのゲノム(全遺伝情報)の多様性も限られます。また、治療の際には、患者と同じゲノムを持った細胞を使う事ができません。\n\niPS細胞。\n\n人工多能性幹細胞とも呼ばれます。\n体をつくる幹細胞に遺伝子を入れてつくった幹細胞で、「無限に増えて、さまざまな細胞になることができる能力(多能性)」をもっています。ヒトでは2007年に初めて作製に成功しました。iPS細胞は、皮膚や血液などの体細胞に操作を行ってつくるため、もとの体細胞がもつゲノムに異常がないかや、つくられたiPS細胞がその異常を引き継いでいないか、人為的な操作による影響を受けていないかを調べています。",
        "message_en": "",
        "message_pron": "カンサイボウには三種類あります。タイセイカンサイボウ。体の中に元々あるカンサイボウで、「新しい細胞をつくる能力」をもっています。傷ついたり、古くなった細胞を入れ替えたり、病気やケガで失われた細胞を補います。1965年から始まった骨髄移植では、ドナーのタイセイカンサイボウを患者に移植する方法がとられています。自分自身の細胞を使うことで、拒絶反応が少ない治療も可能です。タイセイカンサイボウでは、分化できる細胞の種類が限定されます。また、細胞の種類によって、取り出しやすさや、取り出せる細胞の数、新しい細胞をつくる能力に違いがあります。。。 イーエス細胞。ハイセイカンサイボウとも呼ばれます。受精後、しばらく成長した受精卵からとったカンサイボウで、「無限に増えて、さまざまな細胞になることができる能力(多能性)」をもっています。ヒトでは1998年に初めて培養に成功しました。タイセイカンサイボウと比べて、体中の細胞をつくることができます。イーエス細胞では、主に不妊治療で不要となった受精卵からつくります。そのため、材料となる細胞が限られるので、細胞の周りのゲノム(全遺伝情報)の多様性も限られます。また、治療の際には、患者と同じゲノムを持った細胞を使う事ができません。。。 iPS細胞。人工多能性カンサイボウとも呼ばれます。体をつくるカンサイボウに遺伝子を入れてつくったカンサイボウで、「無限に増えて、さまざまな細胞になることができる能力(多能性)」をもっています。ヒトでは2007年に初めて作製に成功しました。iPS細胞は、皮膚や血液などのタイサイボウに操作を行ってつくるため、もとのタイサイボウがもつゲノムに異常がないかや、つくられたiPS細胞がその異常を引き継いでいないか、人為的な操作による影響を受けていないかを調べています。",
    },
},
{
    "id": 507,
    "marker": 8,
    "title": "細胞たち研究開発中",
    "title_en": "CELLS in Progress",
    "title_pron": "サイボウタチケンキュウカイハツチュウ",
    "guide_to_here": {
        "short_distance": 2.2,
        "long_distance": 6,
        "message": "%@先。正面の壁。展示パネルがあります。",
        "message_en": "%@ ahead. Front wall. There are display panels.",
        "message_pron": "%@先。正面の壁。展示パネルがあります。",
    },
    "description": {
        "short_distance": 0,
        "long_distance": 2,
        "message": "ここから「あなたと細胞のストーリー」という展示が始まります。\n壁の右方向に沿って約8メートルにわたって続きます。\n一つ目は「はじまりはひとつの細胞から。」という映像展示です。\n 細胞は、生命活動の基本単位です。「生きている」という状態の、もっとも小さな姿が細胞です。\nあなたは受精卵という、たった一つの細胞からはじまりました。両親の遺伝子を引きついだ受精卵は、「体の全ての細胞になれる」特別な細胞です。受精卵が分裂し数を増やしていくうちに、細胞ごとに異なる遺伝子がはたらき、体がつくられはじめます。そして今、40兆ほどの細胞があなたの体をかたちづくり、あなたを生かしています。\n\n右に３メートル進んでください。",
        "message_en": "",
        "message_pron": "ここから「あなたと細胞のストーリー」という展示が始まります。\n壁の右方向に沿って約8メートルにわたって続きます。\n一つ目は「はじまりはひとつの細胞から。」という映像展示です。\n 細胞は、生命活動の基本単位です。「生きている」という状態の、もっとも小さな姿が細胞です。\nあなたは受精卵という、たった一つの細胞からはじまりました。両親の遺伝子を引きついだ受精卵は、「体の全ての細胞になれる」特別な細胞です。受精卵が分裂し数を増やしていくうちに、細胞ごとに異なる遺伝子がはたらき、体がつくられはじめます。そして今、40チョウほどの細胞があなたの体をかたちづくり、あなたを生かしています。。。\n右に３メートル進んでください。",
    },
},
{
    "id": 510,
    "marker": 8,
    "title": "細胞たち研究開発中",
    "title_en": "CELLS in Progress",
    "title_pron": "サイボウタチケンキュウカイハツチュウ",
    "guide_to_here": {
        "short_distance": 1.2,
        "long_distance": 6,
        "message": "%@先。正面の壁にさわることができる展示パネルがあります。",
        "message_en": "%@ ahead. There is an exhibition panel on the front wall that you can touch.",
        "message_pron": "%@先。正面の壁にさわることができる展示パネルがあります。",
    },
    "description": {
        "short_distance": 0,
        "long_distance": 1,
        "message": "ここは受精卵の展示「あなたの体ができるまで」です。\nこの展示では，受精卵から成長していく胎児の過程を触りながら体感することができます。\n腰ほどの高さに幅1メートルほどの棚があります。\n棚の上には横一列に7つの円形のスペースがあり、その中心に胎児の実寸台の模型が配置されています。\nまず初めに一番左にある受精卵を触ってみましょう。\n直径は約160マイクロメートルほどです。\n\n次にその右隣にある19日後の胎児を触ってみましょう。\nこのあたりで赤血球になる細胞が現れ始めます。\n\nその右隣にあるのは28日後の胎児です。\nこのあたりから眼ができはじめ、脳を作る細胞の一部がせりだしてきています。\n\nその右隣にあるのが40日後の胎児です。\nこのころには腕や脚になる細胞のかたまりができはじめています。\n\nその右隣にあるのが44日後の胎児です。\nこのあたりから肺などの器官の形ができてきます。\n\nその右隣にあるのが50日後の胎児です。\nすでにおおまかな体が出来上がっています。しかし、それぞれの細胞や組織はまだ未成熟なので、ここから30週あまりをかけて、生きるためのしっかりとした構造と機能を作っていきます。\n\nその右隣にあるのが56日後の胎児です。\n先ほどの50日後の胎児から6日たっただけで大きく成長していることがわかると思います。\n\nまた、正面顔ほどの高さの壁には受精から約32週の胎児の模型があります。\n触ってみてください。\n\nこれは受精から約32週の胎児です。生まれた後も、新しい細胞を作り続ける「幹細胞」により、体は大きく成長します。古くなった細胞の入れ替えや、病気やケガで失われた細胞の補充も、幹細胞によって行われています。\nこのようにあなたの体がつくられるなかで、細胞は特定のはたらきをもつ細胞へと「分化」します。血液や眼など、それぞれの役割を担う細胞へと変化します。受精卵から約56日かけておおまかな体のかたちができあがります。その後、臓器や組織の細かい構造がつくられ、きちんとはたらけるようになり、受精から約38週ほどであなたは生まれてきたのです。\n\n壁に沿って右方向に進んでください。",
        "message_en": "",
        "message_pron": "ここは受精卵の展示「あなたの体ができるまで」です。\nこの展示では、受精卵から成長していく胎児の過程を触りながら体感することができます。\n腰ほどの高さに幅1メートルほどの棚があります。\n棚の上には横一列に7つの円形のスペースがあり、その中心に胎児の実寸台のモケイが配置されています。\nまず初めに一番左にある受精卵を触ってみましょう。\n直径は約160マイクロメートルほどです。|||\n次にその右隣にある19日後の胎児を触ってみましょう。\nこのあたりでセッケッキュウになる細胞が現れ始めます。|||\nその右隣にあるのは28日後の胎児です。\nこのあたりから眼ができはじめ，脳を作る細胞の一部がせりだしてきています。|||\nその右隣にあるのが40日後の胎児です。\nこのころには腕や脚になる細胞のかたまりができはじめています。|||\nその右隣にあるのが44日後の胎児です。\nこのあたりから肺などの器官の形ができてきます。|||\nその右隣にあるのが50日後の胎児です。\nすでにおおまかな体が出来上がっています。しかし、それぞれの細胞や組織はまだミセイジュクなので、ここから30週あまりをかけて、生きるためのしっかりとした構造と機能を作っていきます。|||\nその右隣にあるのが56日後の胎児です。\n先ほどの50日後の胎児から6日たっただけで大きく成長していることがわかると思います。|||\nまた、正面顔ほどの高さの壁には受精から約32週の胎児のモケイがあります。\n触ってみてください。|||\nこれは受精から約32週の胎児です。生まれた後も、新しい細胞を作り続ける「カンサイボウ」により、体は大きく成長します。古くなった細胞の入れ替えや、病気やケガで失われた細胞の補充も、カンサイボウによって行われています。\nこのようにあなたの体がつくられるなかで、細胞は特定のはたらきをもつ細胞へと「分化」します。血液や眼など、それぞれの役割を担う細胞へと変化します。受精卵から約56日かけておおまかな体のかたちができあがります。その後、臓器や組織の細かい構造がつくられ、きちんとはたらけるようになり、受精から約38週ほどであなたは生まれてきたのです。|||\n壁に沿って右方向に進んでください。",
    },
},
]
